<UNK>
仿
佛
我
们
又
重
新
围
坐
在
一
块
，
封
条
黄
色
光
芒
的
河
花
儿
随
风
舞
蹈
。
像
茎
杆
和
钢
铁
样
生
存
…
只
想
碎
得
更
彻
底
象
个
末
路
狂
徒
她
看
到
了
什
么
它
脱
下
破
旧
外
衣
开
始
活
;
贪
婪
地
吮
吸
着
春
天
那
清
甜
润
露
珠
慢
长
出
逗
人
喜
爱
嫩
枝
绿
叶
“
记
自
己
好
朵
轻
云
般
逐
渐
由
灵
魂
充
满
奇
迹
五
次
恋
二
情
妻
子
三
女
然
后
被
怯
场
所
震
撼
都
不
会
说
话
啊
把
美
秩
序
带
进
这
悲
惨
中
来
吧
犹
如
你
时
候
吼
声
枪
笼
罩
里
嘎
而
止
壁
虎
游
走
刚
懂
事
偷
面
颊
是
玫
瑰
尽
管
早
已
远
逝
仍
持
留
永
—
伸
无
数
温
柔
指
头
丁
宁
因
为
欢
蒜
蓉
青
菜
红
烧
鱼
便
叫
小
妖
精
发
低
沉
呻
吟
形
大
鲜
庄
稼
隔
离
宛
塞
壬
嗓
婉
转
音
符
此
完
眼
睛
变
成
哦
身
体
拥
挤
堪
有
上
车
放
弃
对
眷
顾
拿
起
饱
蘸
墨
水
笔
 
用
心
圈
草
帽
必
须
消
失
试
图
接
近
张
白
纸
或
蓝
觉
：
狱
目
流
静
助
手
抖
就
帝
仇
报
；
方
辰
午
树
摆
动
向
点
笑
烦
恼
悦
徐
行
同
让
冲
既
件
制
约
选
择
碗
筷
写
诗
抚
摸
伤
口
群
飞
鸟
他
颗
确
脏
亲
测
量
过
可
挑
剔
叹
息
酒
土
要
唐
朝
去
还
给
李
位
智
勇
双
全
豪
英
比
请
定
告
诉
邻
居
穿
内
廊
受
害
血
搀
泪
些
聪
明
、
高
傲
公
正
感
化
毒
蛇
许
多
年
前
姿
态
单
调
复
悠
名
字
似
滴
萤
火
虫
打
暗
东
西
收
回
某
畸
克
罗
伊
斯
钻
石
辉
煌
仙
掌
沙
碧
玉
枯
海
岛
屿
荒
漠
雄
炽
热
焚
机
繁
荣
也
神
秘
期
望
彩
作
泼
夏
希
埋
经
很
久
忙
碌
易
擦
宽
阔
仁
慈
母
慨
病
怏
忧
冬
部
日
历
－
柄
钟
太
阳
船
国
灼
烫
稻
谷
两
瓣
透
薄
膜
戴
顶
言
堆
亮
呕
吐
物
倒
映
属
于
痛
苦
胄
焦
！
箭
锐
耳
但
默
丽
移
辞
片
梦
关
节
粗
筋
骨
毕
抠
藕
友
兀
立
镜
元
素
责
备
家
谈
论
《
十
》
快
爬
抽
千
支
杖
法
庭
塌
唤
醒
蛋
壳
睡
胚
胎
注
语
气
加
严
宏
召
烈
呐
喊
山
羊
脸
孔
征
胜
利
洒
才
能
孕
育
词
组
首
先
现
影
碟
租
店
曾
追
跑
咬
疼
蔬
根
抓
住
遁
幻
曙
雪
铺
界
幅
景
使
描
金
宝
剑
以
腰
间
悬
挂
势
传
朽
尚
王
淇
迎
吹
裙
晶
池
沼
答
应
丝
污
秽
当
翔
臀
烤
栗
昏
迷
分
密
集
瞬
星
相
胸
蜜
凝
微
粒
庸
琐
退
蹲
伏
牛
犄
角
凛
夜
莺
歌
将
哀
鸣
”
泛
荆
编
织
巧
篱
笆
门
岁
月
模
糊
晨
环
黝
黑
砂
木
堂
洁
净
湿
岩
做
臂
�
汗
株
咸
滥
从
雾
挣
扎
见
贵
妇
平
川
并
与
举
安
及
直
通
矮
古
庙
翩
斜
∶
闺
房
帘
反
啃
干
短
促
爆
裂
课
速
孩
凌
之
闭
主
遇
芳
香
四
溢
迁
径
村
饥
渴
舌
入
罪
恶
边
绣
球
鞋
监
弯
躬
乳
溃
烂
切
垃
圾
楚
座
藐
坟
茔
废
道
踢
轨
卷
锈
著
结
果
:
优
务
蜂
采
酿
倘
若
叮
处
限
燥
淡
屋
誉
涨
鸡
冠
耸
教
科
书
耻
辱
昨
辗
幽
荫
怀
抱
恐
惧
深
听
6
甥
丛
团
刺
圣
闪
九
晴
空
圆
判
决
―
需
剩
眠
药
含
浅
几
梅
却
苞
绕
耀
浸
厌
沮
丧
建
乐
少
跟
爸
播
种
刈
获
者
吃
产
阁
楼
墙
架
细
颈
瓷
瓶
慵
懒
照
洪
肉
闷
呆
画
眉
待
暂
忆
实
瀑
布
森
林
植
总
喝
咖
啡
蕊
疤
翻
陌
男
翅
膀
展
鹅
紧
强
悍
翼
撕
缠
绵
飘
落
尖
再
忠
诚
容
颜
呢
喃
思
频
招
摇
阴
焰
唱
颂
倦
任
彼
特
鲁
亚
*
疆
蒙
沿
街
商
钱
柳
肩
阵
？
老
烟
斗
余
童
涂
银
拳
菌
鼠
八
排
牙
齿
乎
虽
隐
逸
猫
匍
匐
田
野
赐
百
第
颓
墓
愤
怒
波
浪
雷
棵
井
锻
造
武
器
吻
纱
巾
电
轰
击
站
足
傻
瓜
滞
其
蚂
蚁
搬
拱
力
拔
喧
响
奏
秋
另
液
园
每
玻
璃
硬
珊
瑚
暴
雨
肢
哑
巴
各
锁
链
尤
尊
求
客
北
南
哭
泣
表
汉
烁
歧
义
贱
订
婚
缓
连
礼
拜
没
喷
钏
娇
艳
案
跳
盛
篮
1
漫
步
扑
殷
勤
突
欣
惊
夕
灿
且
停
脚
原
状
辛
背
庞
旋
涡
,
殃
性
虹
羞
宿
舍
交
付
篇
欲
妩
媚
磁
意
识
谁
呓
吞
噬
骂
痕
引
晒
拉
急
滑
绒
毡
即
最
燕
檐
筑
巢
掠
驾
驶
拍
匹
吓
怪
逃
冷
麦
幕
弹
兔
芦
苇
护
卫
视
察
凉
窗
敷
粉
认
孤
独
杯
席
爷
史
粮
愿
燃
台
类
队
取
琴
唯
晚
伴
Ｏ
Ｋ
疑
松
知
占
常
嘴
洞
载
舟
致
死
攫
命
启
慰
藉
世
代
临
终
简
5
葵
央
滩
劳
工
振
敲
熏
腺
腋
窝
升
帐
腹
争
斑
盈
灰
趾
积
层
亡
瞧
域
籁
谎
遍
真
理
醉
达
险
岭
保
横
扫
跃
叠
厚
录
趣
竟
陷
城
市
继
续
乡
社
币
触
院
怕
恒
馋
涎
[
娃
]
顽
皮
炫
套
互
度
合
莹
甘
霖
蒲
扇
粤
沟
遗
忘
仓
茫
增
找
依
呀
魄
削
瘦
借
送
万
季
避
啄
　
熟
宫
渊
蜡
梗
柴
浮
床
垫
宰
羽
毛
装
饰
超
砖
握
本
嚎
掀
涛
巨
凋
寂
寞
恰
萍
泥
毫
娓
倾
伟
塔
拦
坍
哐
莫
别
零
峻
换
习
惯
阿
翁
侣
牢
扣
呼
救
旁
纠
扭
）
吉
姆
战
哪
广
飓
推
乌
诅
宴
观
嫉
妒
士
躁
疾
奔
狮
旗
苍
芝
麻
示
滚
褪
猝
耐
等
耕
晷
牌
摊
姑
娘
迈
狗
业
仲
赶
霞
股
驱
酷
陡
峭
坡
蝼
攀
登
企
仰
脑
袋
桥
丰
峰
富
卧
软
褥
射
寒
甩
掉
骑
虚

式
饿
源
魇
隆
皱
煤
普
适
局
累
途
蹿
宪
规
运
纳
投
囚
禁
灯
盏
&
n
b
s
p
共
眺
哺
割
胃
芜
缝
诵
脆
铃
难
缩
狩
猎
考
验
梢
端
秤
佳
丢
辙
印
胡
弦
左
徽
章
7
献
洋
醇
唇
撩
拨
散
贴
膛
樟
味
轮
弱
堤
潮
寸
逼
境
敞
仅
尘
埃
脉
搏
蚊
恹
荡
跨
越
半
截
马
漆
蜕
偶
号
刮
冰
德
臭
泽
腐
宇
宙
今
诞
非
雕
烛
乘
帮
班
针
伙
额
躲
刀
斧
灭
降
戈
姨
异
往
伯
怎
珍
品
际
盖
妈
毯
捂
炉
哄
销
颠
簸
奴
役
民
族
汪
戒
胆
衅
激
镇
良
丘
郁
泉
染
炊
冻
坏
龙
谓
岸
遮
篷
洗
澡
梳
解
湖
艘
纯
粼
.
妹
夹
列
挥
鼓
帆
旷
奢
侈
遥
预
奶
孙
悄
陆
扮
祖
辆
迟
归
故
句
学
罂
粟
菩
提
贝
米
穷
泡
沫
滤
雀
漂
辈
初
折
设
养
甲
茂
佩
瑙
整
题
曼
抛
敝
舄
纪
3
2
熔
串
叛
闯
签
押
垂
狭
窄
省
略
兰
穹
踊
昆
塘
瞥
厄
桃
噪
捆
翱
埂
蝶
跌
［
仆
］
疲
捏
创
控
效
馨
未
帕
曳
拇
奖
酸
辣
汤
兴
勃
蜓
父
华
减
除
牲
畜
供
包
刻
剧
断
藏
陶
捡
陈
忍
置
拓
矿
缺
镀
铀
缀
睁
催
漏
恢
威
乱
杨
啜
怆
何
葬
潺
披
料
渔
橄
榄
（
念
狼
迪
磕
躺
龄
补
蕉
朱
构
愁
鹰
俊
猛
兽
蚕
汁
缚
雅
诺
玛
．
勒
尔
曲
簇
盲
价
值
绽
绚
委
熊
潜
卡
索
窟
窿
文
棉
款
腭
袍
啼
玩
铅
问
程
踪
酣
歪
嘲
弄
油
则
盘
遭
幸
错
挡
哗
格
尝
苔
螺
淤
慌
配
桅
茧
替
官
服
榕
蟠
捋
壮
舒
信
敢
晕
浩
崩
杉
虑
证
柱
稍
寻
吊
"
戚
洲
江
泳
钉
盯
腕
肘
掖
撑
潦
瞳
憧
憬
颅
澈
桂
穴
揪
究
穗
喘
拼
呈
凡
-
豹
咒
窃
贼
咱
闸
滔
恫
质
派
困
惑
熄
烬
冥
踏
甚
至
悉
苏
颤
荷
曦
坚
迫
楠
噩
愈
忽
臃
肿
椿
歇
缘
妃
享
搂
鸽
您
眸
厂
纹
胀
蓬
篙
牧
讲
枚
蒂
予
线
蓦
鼬
鸦
铜
铸
型
辑
军
黛
弓
毁
慧
聚
葡
萄
蜘
蛛
网
修
扬
执
郎
唉
福
革
尾
旅
寄
嗡
托
技
艺
娴
履
跹
薛
笺
段
腿
循
返
扶
犁
孽
算
牡
蛎
捧
茉
莉
添
瓦
极
绸
扔
凹
暖
锄
板
令
讶
危
辫
袭
裸
仑
府
努
溪
蘑
菇
赤
茨
冈
紫
泅
系
阻
桶
纤
瘟
疫
区
貌
暧
昧
遣
范
癌
症
俱
员
叩
徙
畔
怜
秀
棕
躯
呵
混
沌
岬
束
隶
舐
疙
瘩
茅
融
蛀
输
沦
丸
虾
饺
锅
博
周
七
蝉
後
榈
棂
谧
栖
梯
泻
稚
俯
页
维
闽
梧
桐
具
姐
叨
淳
朴
裳
孝
缔
扉
爪
莲
寥
徘
徊
蜗
鼻
涕
裹
挟
丑
怨
恨
敏
萨
拂
桌
闹
粹
准
罐
舱
畏
寿
赴
咆
哮
冒
鹿
厮
膊
蛹
剂
师
担
咫
尺
浆
靠
篁
梁
寨
炮
奥
昂
够
琥
珀
麝
贫
磨
刷
奋
楂
防
御
乞
丐
众
尸
坼
综
探
寝
婴
据
椅
压
谵
妄
漾
惝
恍
寡
豁
释
芬
厉
嘶
唠
兵
丙
覆
伍
室
┄
屈
盾
膝
瑟
患
鳃
鲸
瞪
羚
败
姓
豆
肝
犷
崖
鬈
耶
撒
跷
买
惶
奈
镶
嵌
硕
蚌
摩
挲
轧
详
鼾
藤
俗
弛
剥
抬
馆
钥
匙
雏
妓
夸
演
啸
鸿
哈
彗
级
刑
韵
婆
娑
谦
逊
僵
捷
涅
夫
绝
擅
胖
晃
沥
骸
蔗
昔
柏
改
倚
君
癖
旺
差
祝
饶
涌
挽
弟
渡
私
赞
衫
蝙
蝠
蓓
蕾
碑
衰
饮
灾
讴
9
膏
堕
殿
肌
肤
芽
泊
划
X
钙
汇
汹
穆
蛙
邱
斤
扒
蝴
昼
财
挺
盐
鞭
踩
兹
睑
砸
苹
!
跪
姹
嫣
附
葛
祭
餐
蹄
蜥
藓
卵
铆
髋
齐
伞
喉
咙
蜻
罕
隅
唾
研
茶
贞
瘪
笛
六
疯
秧
葱
丹
盒
魔
资
允
碾
夺
胞
抄
妙
睹
竭
夭
巡
衷
矗
帛
户
黎
蝇
峡
伫
呜
咽
辨
眩
袱
歙
闲
嬉
隧
赫
戏
纷
絮
搅
绊
灌
菁
残
祷
咝
0
8
龛
渣
孓
宵
导
航
趟
励
专
蔚
扩
港
钩
翘
坠
贯
─
嚣
锚
偏
堡
棱
溶
辅
杀
饲
筒
蜿
蜒
肯
枭
廓
仗
驯
嚼
食
勾
殉
 
锣
丈
妍
典
阅
读
赏
冶
卖
淌
囱
亢
傍
③
沸
腾
亿
焕
T
恤
莎
・
娜
瞄
匆
①
休
坛
湾
显
牵
健
康
敬
愉
摘
沁
榆
礁
番
祸
缥
缈
祥
栏
瞠
捕
鼹
抗
镰
册
巫
核
炎
遵
殖
臾
兄
鸥
垠
霹
雳
哟
亘
脖
标
掏
吗
怠
汐
垣
辐
祈
擎
揭
咩
墅
聊
哎
喋
绩
联
艾
屠
弥
校
勋
涯
巷
揉
益
苗
劲
孵
鸭
枉
费
承
逆
棘
蠕
桦
轴
翠
椰
瞎
缕
赢
矫
皇
洼
矩
盼
衬
饼
霉
惆
怅
偎
酥
萎
眨
窜
嗅
脂
迅
驰
匿
惚
璀
璨
否
瀚
术
磷
噼
叭
泞
漓
统
暑
该
免
吾
阱
咯
挨
梨
唢
陪
陀
贩
堵
喀
啦
旱
禾
叉
凭
扰
材
肥
幼
晦
涩
阑
粱
欧
负
汽
薰
沐
浴
蔑
谗
朦
胧
饭
肋
竖
炸
稣
碰
讽
沓
假
寺
搞
票
柩
跋
涉
绑
绳
顿
参
籽
茁
妁
飚
营
梭
拐
杭
州
纽
咀
歉
扯
晾
A
u
t
h
o
r
蔽
舰
耗
讨
溜
屑
按
陨
炬
靴
淋
领
菲
娅
棺
扛
浓
釉
俘
虏
朋
敌
皈
亦
欺
侮
贤
晤
蚱
蜢
访
痰
隙
扁
哨
炭
吝
朗
凸
顺
敦
剪
暮
拗
竞
稳
志
辽
聆
裁
湛
羔
旦
橱
韶
例
掩
沃
坪
姗
垩
权
乍
砌
衙
棋
枕
仪
锯
项
榴
渍
概
4
译
莱
茵
枞
恬
帚
溅
伦
匕
凯
晰
嶙
峋
桠
‘
治
秃
腔
忏
悔
凶
侧
S
a
m
萧
兆
杰
垢
渗
谋
榨
帜
藻
僻
畅
锵
脯
粘
议
枫
爽
诱
伪
煦
谊
鸢
虔
痴
瑕
翡
肺
猬
厅
京
泰
榻
寐
暇
哽
榉
醺
筝
批
抢
罢
审
咿
翕
警
锋
铧
骷
髅
舔
皆
垛
哆
嗦
噢
肚
喑
蛊
浇
操
垒
矛
坝
玲
珑
抒
固
斓
阶
鹦
贡
亭
僧
卢
壕
堑
萌
塑
澜
聋
谐
摧
樱
顷
竹
纵
闻
霭
嗒
涸
籍
粪
鳞
鳍
恩
肠
俭
虱
溺
挖
褂
噗
杏
蹒
跚
悯
褶
涟
漪
弧
霜
骄
棠
迢
鬼
守
延
牝
玄
糖
胛
嗟
甫
偌
蛮
咚
炙
基
督
糙
挚
檀
凄
豚
烽
农
侵
绫
缎
骤
澄
橡
栅
痉
挛
铛
拖
摄
楔
鹤
圮
鞘
撞
奄
缤
份
脊
眶
赖
憩
崇
黏
库
悟
拢
篝
怖
捉
蛉
蟋
绘
骚
(
)
倍
述
乔
虐
惺
忪
槐
右
裎
妊
娠
骗
オ
黯
於
?
诲
窖
谢
溟
杜
斟
酌
殊
沛
吁
圳
杓
鹬
抹
岗
斥
佝
练
桉
绯
铿
蒸
痂
浊
簧
锤
杂
授
挫
筛
捞
赋
蚀
骇
胁
憔
悴
哞
踟
蹰
竺
赠
哲
圃
飙
卑
耽
笨
拙
拽
霸
禽
笠
莓
痨
拟
帅
瑶
睫
戎
奕
嗜
觑
袖
棍
膨
塥
善
肃
诸
墟
萦
宗
氧
刘
邦
茸
较
酢
抵
荔
窒
碱
筏
菊
宾
檄
窥
汩
柜
袅
皎
酝
凿
疱
疹
掘
狠
攻
械
霓
猜
砾
称
医
骡
凤
凰
盗
屁
狄
瘤
携
账
褐
副
缭
俄
崛
蜷
淹
恕
挠
囊
鄙
蛾
蔌
箩
筐
尼
抉
姜
誓
秆
鹳
喂
戮
键
搐
码
鸠
屏
圩
姊
箱
绅
宅
胭
缄
寓
焙
绦
壶
麋
狞
唬
怔
翰
勺
鹃
妨
盆
痒
腑
喻
铐
洛
插
棚
障
拾
稀
疏
甸
桔
瓮
迸
施
司
阍
涓
劫
贮
蓄
讪
遛
哒
{
}
契
７
嘹
奸
屎
喟
莽
疮
痍
靡
咳
嗽
②
括
晓
颐
俩
办
阎
谱
邮
孺
噜
谜
颖
愚
骼
苑
庵
货
荧
悼
炼
懦
彷
徨
狰
伺
／
憎
襁
褓
蹦
吆
搔
'
沾
榫
侍
矢
窦
蹊
宠
绪
澳
槭
措
馑
呲
獠
猪
蟀
霎
鼎
氤
氲
啕
龟
勿
i
蛟
馥
淫
络
谴
拴
桩
填
查
损
螃
蟹
啁
啾
e
l
G
锡
峦
湍
骏
淘
览
荇
蝎
怡
吱
喳
琵
琶
裤
犬
盎
沧
蝈
紊
酵
涤
绷
砍
皙
羸
叼
闾
牖
硫
磺
胳
妆
２
０
３
掰
鹉
汲
糕
勘
燧
脾
误
驴
浑
钜
柿
撮
皂
惫
牺
嗲
训
况
霁
功
倏
卸
惟
驳
滂
沱
揣
掐
掺
愕
淀
惜
碍
夙
衔
棒
胶
揽
瘾
昌
煮
犯
窈
窕
淑
弗
劈
慕
攒
屉
稿
湮
敛
邃
樵
臻
冕
伐
政
昙
霆
慎
兜
售
槟
榔
距
侃
眯
刃
滨
嫌
乖
髦
豢
恸
椒
桨
律
桑
嗯
啮
轩
辕
柠
檬
蕴
忖
铭
擂
庆
贺
H
嫁
渺
匠
厨
嫖
溯
陕
郊
缸
鬃
挪
祗
阕
奉
粥
猩
拧
陋
栀
询
锢
乏
忌
箫
壑
腊
潇
幡
讯
铮
夷
踝
嚷
宜
搪
狐
狸
凑
趔
趄
瞻
滋
冢
腻
搁
熹
坑
腮
痣
艰
芪
盹
庇
剃
睿
酪
鸵
钳
诨
蛭
尿
槽
牦
瞰
屯
悸
漉
昭
鹭
绞
槛
劬
橙
炒
聘
啤
蠢
驼
衍
抑
桓
侯
旌
嘀
咕
遂
吕
亵
计
崎
岖
坊
堇
卉
烘
哩
谛
辜
驿
惩
罚
钝
镂
绰
鹏
策
衡
蔷
薇
趋
枷
桎
梏
颧
叙
检
捎
版
薪
V
尴
尬
笋
厢
悒
坦
涧
蔓
搭
堞
娶
吠
篆
烙
α
β
摔
培
艏
鹊
钨
幢
艇
践
刁
堰
鸫
赭
稠
辩
偿
俨
岐
哼
矸
篓
噎
椋
渠
递
荐
秸
刽
谣
茗
窘
缪
勉
鳗
渎
苟
缰
劝
黜
醋
漩
绢
酬
浦
赛
萝
怦
铠
垄
叵
芯
拒
劣
茄
沈
垮
髓
纺
霾
馈
鳄
祟
龈
崭
冉
羁
蓟
驻
缜
弈
撇
睬
幺
镕
擒
涮
祛
餍
谑
迥
佯
鲶
踉
跄
胴
瘠
掣
渲
盟
陵
拯
哥
糟
蹋
冯
乃
颔
嘈
栈
襟
惋
逢
壅
脐
雍
骆
卜
赌
肾
簪
C
麾
嘿
芍
泫
耘
觅
舅
葩
萆
锹
惬
煎
蜴
痹
驹
/
晖
镌
戕
框
叽
撬
俺
沏
爹
厘
熠
袜
泄
撤
荏
愧
雹
洌
淼
蟢
枸
杞
砧
档
锦
瓤
糯
柚
耙
丫
攥
姝
呛
蝌
蚪
均
匀
彬
浔
椭
栩
储
镣
铬
爵
颚
兢
惠
箔
髻
B
P
蟾
蜍
仔
姻
蹬
镝
甭
熨
轼
祁
拣
率
欠
罅
韧
楞
镯
壤
锨
盔
恺
狡
诈
颏
喇
峙
巅
隘
羡
邪
惰
趴
甬
潭
墩
飒
畦
吵
魑
魅
魍
魉
僭
磅
岑
娱
楣
秦
狈
党
宣
旭
栎
奠
袒
驮
媾
鬣
雁
蹑
贸
摁
钮
债
〔
〕
琼
攸
绶
谬
珞
珈
’
蛰
搜
锆
熙
攘
W
O
隽
骟
踵
拭
苜
蓿
嗥
缆
趁
扈
冀
啬
莅
鞠
淆
呷
拘
豌
殓
挎
x
澎
湃
麽
锥
骠
喙
迩
踌
躇
踞
歼
帷
榜
镖
醴
篡
臣
俏
诋
瘴
橇
沭
y
v
髁
剖
桤
耍
揍
戛
樯
橹
舶
皓
杳
岔
济
魏
煞
崽
寰
扳
谅
嘟
鸻
岳
粲
橘
忐
忑
磬
雌
琅
峨
侠
濒
轿
嘉
唧
淅
犀
腥
膻
嗝
磐
娥
嘛
翎
豺
裴
绺
卒
聒
芰
冤
卓
贷
涵
栓
刍
瞅
嘻
酩
酊
逡
熬
暝
酽
拌
睦
恣
肆
诡
焠
柯
揶
揄
お
垦
觞
介
谤
估
裾
瞌
唁
掷
栽
岚
洩
杠
删
獾
泓
浣
跤
嗨
猡
盅
薯
匝
钞
佼
豫
蝰
惕
刹
禧
霄
辘
卦
鹄
髭
罟
鲈
浏
皑
赧
迭
瞀
碳
癫
糠
麸
酱
疵
埠
徜
徉
肮
戾
礴
瓢
葫
罄
恭
枣
椎
D
馒
刨
殒
犊
④
肖
脓
倩
龌
龊
蟑
螂
蜃
匣
儒
旬
汰
冽
咦
吭
胯
汶
涞
訟
E
¼
扼
泵
蜇
菅
蹭
彤
陲
逻
琉
蹶
瘫
痪
皿
颇
诛
灸
虬
髯
忿
螽
蚯
蚓
厦
燎
炝
娩
啪
跺
靛